@extends('layouts.main')

@section('title', 'Անվտանգության քաղաքականություն')

@section('content')


    <div class="container" id="priv" style="margin-top: 130px">
        <p><span>Անվտանգության Քաղաքականություն</span></p>
        <p>Գաղտնիության քաղաքականություն</p>
 
        <p>ColibriLab.am կայքում hարցում կատարելիս ձեզնից կարող են պահանջել հետևյալ տեղեկությունները՝ ձեր անունը, էլ.փոստի հասցեն, հեռախոսի համարը: ColibriLab-ը հավաքում է միայն նվազագույն տեղեկատվություն (որը դուք եք տրամադրում ), որն անհրաժեշտ է Ձեր հարցումը մշակելու եւ կատարելու համար:</p>

        <p>Ձեր տվյալների գաղտնիությունը կարևոր է մեզ համար: Պարզության համար մենք տրամադրում ենք այս ծանուցմանը` բացատրելով տվյալների հետ աշխատելու մեր մեթոդները: Կարող եք նաև ինքներդ ընտրել, ձեր տվյալների հավաքագրման և օգտագործման եղանակը: Այս ծանուցումը կարելի է հեշտությամբ գտնել մեր կայքի յուրաքանչյուր էջում:</p>

        <h2>Տվյալներ, որ մենք հավաքում ենք</h2>

        <p>Այս ծանուցումը վերաբերում է ColibriLab.am - ի կայքում հավաքագրված կամ մուտքագրված բոլոր տվյալներին, ինչպես նաև հեռախոսով ColibriLab -ի ներկայացուցչին տրամադրված տվյալներին:</p>

        <h2>Cookie քաղաքականություն</h2>

        <p>Օգտագործելով cookie ֆայլերը, մենք կարող ենք տեղեկություններ հավաքել մեր կայք այցելելու վերաբերյալ, ինչպես օրինակ, ձեր այցելած էջերը, այցի ամսաթիվը, ժամը և տևողությունը, և/կամ ձեր IP հասցեն, ինչպես նաև ձեր օգտագործած բրաուզերը, դրա տարբերակը, ձեր օպերացիոն համակարգ և դրա տարբերակը, ձեր քաղաքը, երկիրը:</p>

        <h2>Ինչպես ենք մենք օգտագործում տվյալները</h2>

        <p>Մենք օգտագործում ենք միայն այն տեղեկությունները, որ դուք տրամադրում եք ձեր մասին։  Մենք չենք փոխանցում այդ տվյալները երրորդ անձանց, բացառությամբ այն դեպքերի, երբ անհրաժեշտ է ձեր հարցումը կատարելու համար:</p>

        <p>Մենք օգտագործում ենք հետադարձ հասցեները պատասխանելու էլեկտրոնային փոստին, որը մենք ստանում ենք հաճախորդների սպասարկման տեխնիկական աջակցության համար: Նման հասցեները չեն օգտագործվում որեւէ այլ նպատակներով եւ չեն փոխանցվում երրորդ անձանց:</p>

        <p>Վերջապես, մենք երբեք չենք օգտագործում եւ չենք փոխանցում մեզ՝ ինտերնետում, հեռախոսով կամ անձամբ տրամադրված անձնական տվյալները, բացի վերոհիշյալ դեպքերը, առանց Ձեզ հնարավորություն ընձեռելու հրաժարվել կամ այլ կերպ արգելել նման օգտագործումը:</p>

        <h2>Մեր նվիրվածությունը տվյալների անվտանգությանը</h2>

        <p>Չարտոնված մուտքը կանխելու, տվյալների ճշգրտությունը և տեղեկատվության ճիշտ օգտագործումը ապահովելու համար՝ մենք իրականացրել ենք համապատասխան ֆիզիկական, էլեկտրոնային և կառավարման ընթացակարգեր` մեր առցանց և օֆլայն հավաքագրած տվյալները պահպանելու և պաշտպանելու համար:</p>

        <p>Երրորդ կողմի կայքերը
        Այս կայքը կարող է պարունակել երրորդ կողմի կայքերի հղումներ: Նման հղումները տրամադրվում են բացառապես Ձեր հարմարության համար: ColibriLab -ը չի վերահսկում այդ կայքերը կամ դրանց բովանդակությունը եւ պատասխանատվություն չի կրում այդ կայքերի համար:</p>

        <p>ColibriLab-ը չի ներկայացնում կամ հավանություն տալիս այդ կայքերին, ինչպես նաեւ դրանցում տեղադրված ցանկացած տեղեկատվությանը, նյութերին կամ ապրանքներին: Եթե Դուք այս կայքից մուտք եք գործում երրորդ կողմի կայքեր, ապա դուք եք կրում ամբողջ պատասխանատվությունը: </p>

        <p>Ինչպես կարող եք մուտք գործել կամ ուղղել ձեր տեղեկատվությունը</p>

        <p>Ձեր տվյալների գաղտնիությունն ու անվտանգությունը պաշտպանելու համար, մենք ստուգում ենք ձեր ինքնությունը՝ նախքան մուտքի թույլտվություն  և ուղղումներ կատարելու հնարավուրություն տալը: Եթե ցանկանում եք մուտք գործել և խմբագրել ձեր անձնական տվյալները, գրեք մեր էլ. փոստին ՝ info@colibrilab.am:</p>

        <p>Եթե դուք ունեք այլ հարցեր կամ կասկածներ գաղտնիության քաղաքականության վերաբերյալ, խնդրում ենք ուղարկել մեզ նամակ info@colibrilab.am էլ. հասցեին:</p>
    </div>

@endsection
